/* Countries in the database */
/* LOCALIZATION - Change ONLY the names on the right hand side of the equal signs */
/*  DO NOT change the left hand side of the equal sign */
"Afghanistan" = "アフガニスタン";
"Algeria" = "アルジェリア";
"Angola" = "アンゴラ";
"Argentina" = "アルゼンチン";
"Australia" = "オーストラリア";
"Austria" = "オーストリア";
"Bahrain" = "バーレーン";
"Bangladesh" = "バングラデシュ";
"Belgium" = "ベルギー";
"Bolivia" = "ボリビア";
"Brazil" = "ブラジル";
"Bulgaria" = "ブルガリア";
"Burkina Faso" = "ブルキナファソ";
"Burma" = "ミャンマー";
"Cambodia" = "カンボジア";
"Cameroon" = "カメルーン";
"Canada" = "カナダ";
"Central African Republic" = "中央アフリカ共和国";
"Chad" = "チャド";
"Chile" = "チリ";
"China" = "中国";
"Colombia" = "コロンビア";
"Costa Rica" = "コスタリカ";
"Croatia" = "クロアチア";
"Cuba" = "キューバ";
"Czech Republic" = "チェコ共和国";
"Denmark" = "デンマーク";
"Dominican Republic" = "ドミニカ共和国";
"Djibouti" = "ジブチ";
"Ecuador" = "エクアドル";
"Egypt" = "エジプト";
"El Salvador" = "エルサルバドル";
"England" = "英国（イングランド）";
"Eritrea" = "エリトリア";
"Ethiopia" = "エチオピア";
"Finland" = "フィンランド";
"France" = "フランス";
"French Guiana" = "仏領ギアナ";
"Germany" = "ドイツ";
"Ghana" = "ガーナ";
"Great Britain" = "英国";
"Greece" = "ギリシャ";
"Greenland" = "グリーンランド";
"Guatemala" = "グアテマラ";
"Guinea" = "ギニア";
"Guyana" = "ガイアナ";
"Haiti" = "ハイチ";
"Honduras" = "ホンジュラス";
"Hong Kong" = "香港";
"Hungary" = "ハンガリー";
"Iceland" = "アイスランド";
"India" = "インド";
"Indonesia" = "インドネシア";
"Iran" = "イラン";
"Iraq" = "イラク";
"Ireland" = "アイルランド";
"Israel" = "イスラエル";
"Italy" = "イタリア";
"Japan" = "日本";
"Jordan" = "ヨルダン";
"Kenya" = "ケニア";
"Korea" = "大韓民国";
"Kuwait" = "クウェート";
"Lebanon" = "レバノン";
"Liberia" = "リベリア";
"Libya" = "リビア";
"Madagascar" = "マダガスカル";
"Malaysia" = "マレーシア";
"Maldives" = "モルジブ";
"Mali" = "マリ";
"Mauritania" = "モーリタニア";
"Mauritius" = "モーリシャス";
"Mexico" = "メキシコ";
"Mongolia" = "モンゴル";
"Morocco" = "モロッコ";
"Mozambique" = "モザンビーク";
"Nepal" = "ネパール";
"Netherlands" = "オランダ";
"New Zealand" = "ニュージーランド";
"Nicaragua" = "ニカラグア";
"Nigeria" = "ナイジェリア";
"North Korea" = "北朝鮮";
"Norway" = "ノルウェー";
"Oman" = "オマーン";
"Pakistan" = "パキスタン";
"Panama" = "パナマ";
"Paraguay" = "パラグアイ";
"Peru" = "ペルー";
"Philippines" = "フィリピン";
"Poland" = "ポーランド";
"Portugal" = "ポルトガル";
"Qatar" = "カタール";
"Romania" = "ルーマニア";
"Russia" = "ロシア";
"Samoa" = "サモア";
"Saudia Arabia" = "サウジアラビア";
"Scotland" = "スコットランド";
"Senegal" = "セネガル";
"Seychelles" = "セーシェル";
"Sierra Leone" = "シエラレオネ";
"Singapore" = "シンガポール";
"Slovenia" = "スロベニア";
"Spain" = "スペイン";
"Sri Lanka" = "スリランカ";
"Somalia" = "ソマリア";
"South Africa" = "南アフリカ";
"South Georgia" = "サウスジョージア";
"Sudan" = "スーダン";
"Surinam" = "スリナム";
"Sweden" = "スウェーデン";
"Switzerland" = "スイス";
"Syria" = "シリア";
"Taiwan" = "台湾";
"Tanzania" = "タンザニア";
"Thailand" = "タイ";
"Tunisia" = "チュニジア";
"Turkey" = "トルコ";
"U.A.E." = "U.A.E.";
"U.S.A." = "米国";
"Uganda" = "ウガンダ";
"Ukraine" = "ウクライナ";
"Unknown" = "不明";
"Uruguay" = "ウルグアイ";
"Uzbekistan" = "ウズベキスタン";
"Venezuela" = "ベネズエラ";
"Vietnam" = "ベトナム";
"Wales" = "ウェールズ";
"Yemen" = "イエメン";
"Yugoslavia" = "ユーゴスラビア";
"Zaire" = "ザイール";
"Zambia" = "ザンビア";
"Zimbabwe" = "ジンバブエ";